Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 支持我们
ar: دعمنا
de: Unterstützen Sie uns
en: Support
es: Apóyanos
fr: Nous soutenir
id: Dukung Kami
it: Supporta noi
ja: サートポ
ko: 우리를 지원해주세요
nl: Steun ons
pl: Wesprzyj nas
pt_br: Suporte para nós
pt_pt: iepo-nos
ru: держПодите нас
th: สนับสนุนเรา
tr: Bizi destekleyin
vi: Hỗ trợ chúng tôi
zh_hant: 支持我們
zh_hk: 支持我們

source: 支持我们: ¥x8/年
ar: دعمنا: ¥x8 / السنة
de: Unterstützen Sie uns: ¥x8/Jahr
en: UsSupport Us: ¥x8/year
es: Apóyanos: ¥x8/año
fr: soutenirNous: ¥x8/an
id: Dukung Kami: ¥x8/tahun
it: Supporta noi: ¥x8 / anno
ja: サポート：¥x8／年
ko: 우리를 지원해 주세요: ¥x8/년
nl: Steun ons: ¥x8/jaar
pl: Wesprzyj nas: ¥x8/rok
pt_br: Apoie-nos: ¥x8/anual
pt_pt: Apoie-nos: ¥x8/ano
ru: Поддержите нас: ¥x8/год
th: สนับสนุนเรา: ¥x8/ปี
tr: Bizi destekleyin: ¥x8/yıl
vi: Hỗ trợ chúng tôi: ¥x8/năm
zh_hant: 支持我們: ¥x8/年
zh_hk: 支持我們: ¥x8/年

source: 支持我们：¥48/年
ar: دعمنا: ¥48 / السنة
de: Unterstützen Sie uns: ¥48/Jahr
en: Support Us: ¥48/year
es: Apoyarnos: ¥48/año
fr: Nous soutenir : ¥48/an
id: Dukung Kami: ¥48/tahun
it: Supporta noi: ¥48 / anno
ja: サポート：¥48／年
ko: 우 지원리를해 주세요: ¥48/년
nl: Steun ons: ¥48/jaar
pl: Wesprzyj nas: ¥48/rok
pt_br: Apoie-nos: ¥48/anual
pt_pt: Apoie-nos: ¥48/ano
ru: Поддержите нас: ¥48/год
th: สนับสนุนเรา: ¥48/ปี
tr: Bizi destekleyin: ¥48/yıl
vi: Hỗ trợ chúng tôi: ¥48/năm
zh_hant: 支持我們：¥48/年
zh_hk: 支持我們：¥48/年

source: 支持我们按钮被点击了！
ar: تم الضغط على زر الدعم!
de: Unterstützen Sie uns Button wurde geklickt!
en: Support Us Button Clicked!
es: ¡El botón de apoyarnos ha sido pulsado!
fr: Le Nous bouton soutenir a été cliqué !
id: Tombol Dukung Kami Diklik!
it: Il pulsante di supporto è stato cliccato!
ja: サポートボタンがクリックされました！
ko: 우리 지원 버튼이 클릭되었습니다!
nl: Steun ons-knop is aangeklikt!
pl: Przycisk wsparcia został kliknięty!
pt_br: O botão de apoio foi clicado!
pt_pt: O botão Apoie-nos foi clicado!
ru: Кнопка поддержки была нажата!
th: ปุ่มับสนสนุนถููกคลิก!
tr: Bizi destekleme butonu tıklandı!
vi: Nút hỗ trợ đã được nhấp!
zh_hant: 支持我們按鈕被點擊了！
zh_hk: 支持我們鈕按被點擊了！

source: 支持配方云备份
ar: يدعم النسخ الاحتياطي السحابي للوصفة
de: Unterstützt Rezept-Cloud-Backup
en: Back up your recipes on Cloud
es: Soporte para copia de seguridad en la nube de recetas
fr: Support de la sauvegarde cloud des recettes
id: Mendukung Cadangan Resep Awan
it: Supporta il backup su cloud dei filtri
ja: レシピのクラウドバックアップサポート
ko: 클라우드 레시피 백업
nl: Ondersteunt cloud back-up van recepten
pl: Obsługa kopii zapasowej w chmurze
pt_br: Suporte para backup de receita na nuvem
pt_pt: Suporta backup navem nu receitas deA
ru: Резервное копирование рецептов в облаке
th: สนับสนุนการรองสำสูตรข้อมูลบนคลาวด์
tr: Tarif bulut yedekleme destekleniyor
vi: Hỗ trợ sao lưu đám mây recipe
zh_hant: 支持配方雲備份
zh_hk: 支持配方雲備份

source: 收藏
ar: المفضلة
de: speichern
en: save
es: guard
fr: enr
id: Koleksi
it: salva
ja: 保存
ko: 저장
nl: opsl
pl: Zakładka
pt_br: Adicionar aos favoritos
pt_pt: Favoritos
ru: сохр
th: หมายเครื่องโปรด
tr: ?Favoriler
vi: Lưu

source: 收藏成功 ！
ar: تم الح بنفظجاح!
de: Erfolgreich zu den Favoriten hinzugefügt!
en: Successfully added Save to!
es: ¡Favoritos guardados con éxito!
fr: Ajouté aux favoris avec succès !
id: Berhasil Dikoleksi!
it: Salvato nei Preferiti!
ja: お気に入りに成功しました！
ko: 즐겨찾기에 성공했습니다!
nl: Succesvol toegevoegd aan favorieten!
pl: Dodano do zakładek!
pt_br: Adicionado com sucesso!
pt_pt: Favoritos com sucesso!
ru: Добавлено в избранное!
th: โปรดสำเร็จ！
tr: Başarıyla favorilere ekl!endiTar
vi: Lưu thành công!

source: 收藏成功 ！配方已经保存到本地，您可在收藏查看
ar: تم الحفظ بنجاح! تم حفظ الصيغةلي محًا، الاط يمكنكلاع عليها في المفضلة
de: Erfolgreich hinzugefügt! Rezept wurde lokal gespeichert, in Favoriten können Sie das Rezept sehen
en: Favorite Successful! The recipe has been saved locally, you can view it in saves
es: ¡Guardado exitoso! La receta se ha guardado localmente, puede verla en favoritos
fr: Ajouté aux favoris ! La recette a été enregistré localement et vous pouvez la voir dans vos favoris
id: Berhasil Dikoleksi! Resep Telah Disimpan ke Lokal, Anda Dapat Melihatnya di Koleksi
it: salvataggio riuscito! La ricetta è stata salvata in locale, puoi visualizzarla nei preferiti
ja: 成功！レシピがローカルに保存されました。お気に入りで確認できます。
ko: 성공적으로 즐겨찾기! 레시피가 로컬에 저장되었습니다, 즐겨찾에서기 확인할 수 있습니다
nl: Favoriet succesvol! Recept opgeslagen lokaal, u kunt het in favorieten bekijken
pl: Dodano do zakładek! Przepis zapisano lokalnie, można go zobaczyć w zakładkach.
pt_br: Adicionado com sucesso! Receita foi salva localmente, você pode ver nos favoritos
pt_pt: Favoritos com sucesso! A receita foi salva localmente, você pode verificar nos favoritos
ru: Закладка успешна! Рецепт сохранен локально, вы можете просмотреть его в закладках
th: โปรดสำเร็จ！บ สูตรันทึกไว้ในท้องถิ่นแล้ว คุณสามารถดูได้ในส่วนโปรด
tr: if başarıyla favorilere eklendi ve yerel olarak kayded,ildi favorilerde görüntüley
vi: Lưu thành công! Recipe đã được lưu vào cục bộ, bạn thể có xem mục trong yêu thích.
zh_hant: 收藏成功！配方已經保存到本地，您可在收藏查看
zh_hk: 收藏成功 ！配方已經保存到本地，您可在收藏查看

source: 收藏的配方
ar: الصيغة المفضلة
de: Favoriten-Rezept
en: Favorite Recipes
es: recetas favoritas
fr: Recettes favories
id: Res yangep Dikoleksi
it: ricette preferite
ja: お気に入りのレシピ
ko: 즐겨찾기 레시피
nl: Opgeslagen recepten
pl: Przepisy dodane do zakład
pt_br: Receitas adicionadas aos favoritos
pt_pt: Receitas favoritas
ru: Сохраненные рецепты
th: สูตรโปรด
tr: ebilirsinizKaydedilmiş tarifler
vi: C thứcông đã lưu

source: 数字
ar: مرق
de: Zahl
en: Number
es: Número
fr: Chiffre
id: Angka
it: Numero
ko: 숫자
nl: Nummer
pl: Cyfry
pt_br: Número
pt_pt: Número
ru: отзывЧисло
th: ตัว
tr: Sayılar
vi: Số
zh_hant: 數字
zh_hk: 數字

source: 数字化日期时间
ar: تحويل التاريخ والوقت إلى صيغة الرقم
de: Datum und Zeit
en: Digital Date and Time
es: Fecha digital y tiempo
fr: Date et heure numériques
id: Tanggal Waktu Digital
it: data e ora digitalizzati
ja: 時間
ko: 디지털 날짜 시간
nl: Date and Time
pl: Cyfrowane data i czas
pt_br: Data e hora digitalizados
pt_pt: Data e hora digitadas
ru: Дата и время в цифровом формате
th: เลขวันที่และเวลาที่เป็นดิจิทัล
tr: Tarih ve saati dijitalleirmeşt
vi: vàNgày giờ hóa số
zh_hant: 數字化日期時間
zh_hk: 數字化日期時間

source: 数字化时区偏移
ar: تحويل انحراف المنطقة الزمن إلىية صيغة الرقم
de: Digitale Zeitzonenverschiebung
en: Digital Timezone Offset
es: Desviación de zona horaria digitalizada
fr: Décalage horaire numérique
id: Offset Zona W Digitalaktu
it: Sfasamento digitale del fuso orario
ja: デジタルタイムゾーンオフセット
ko: 디지털 시간대 오프셋
nl: Décalage numérique de fuseau horaire
pl: Cyfrowe przesunięcie stref czasyowej
pt_br: Offset de fuso horário digitalizado
pt_pt: Deslocamento de fuso horário digital
ru: Смещение часового пояса вом цифров
th: การเลื่อนเวลาโซน
tr: Saat dilimi değişikliğini dijitalleştirme
vi: Chênh lệch múi giờ điện tử
zh_hant: 數字化時區偏移
zh_hk: 數字化時區偏移

source: 文件来源
ar: مصدر الملف
de: Dateiquelle
en: File Source
es: Fuente de archivo
fr: Source du fichier
id: Sumber Berkas
it: Fonte del fileTest
ja: ファイルのソース
ko: 파일 출처
nl: Bestandsbron
pl: Źródło pliku
pt_br: Fonte do arquivo
pt_pt: Fonte do Arquivo
ru: Источник файла
th: แหล่งที่มาของไฟล์
tr: Dosya Kaynağı
vi: Nguồn tệp
zh_hant: 文件來源
zh_hk: 文件來源

source: 文字
ar: النص
de: Text
en: Text
es: Texto
fr: Texte
id: Teks
it: testo
ja: テキスト
ko: 텍스트
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
th: ข้อความ
tr: Metin
vi: Văn bản

source: 文字已复制到剪贴板
ar: تم نسخ النص إلى الحافظة
de: Text wurde in die Zwischenablage kopiert
en: Text Has Been Copied to Clipboard
es: El texto ha sido copiado al portapapeles
fr: Texte copié dans le presse-papiers
id: Teks telah disalin ke papan klip
it: Testo copiato negli appunti
ja: テキストはクリップボードにコピーされました
ko: 스트텍가립 클드보에 복사되었습니다
nl: Tekst is gekopieerd naar klembord
pl: Tekst został skopiowany do schowka
pt_br: Texto já copiado para a área de transferência
pt_pt: Texto Copiado para a Área de Transferência
ru: Текст скопирован в буфер обмена
th: ข้อความได้คถูกัดลอกไปยังคลิปบอร์ด
tr: Metin panoya kopyalandı
vi: Văn bản đã được sao chép vào bộ nhớ tạm.
zh_hant: 文字已複製到剪貼板
zh_hk: 文字已複製到剪貼板

source: 文字识别
ar: التعرف على النص
de: Texterkennung
en: Text Recognition
es: Reconocimiento de texto
fr: Reconnaissance de texte
id: Pengenalan Teks
it: Riconoscimento del testo
ja: 文字認識
ko: 텍스트 인식
nl: Tekstherkenning
pl: Rozpoznawanie tekstu
pt_br: Reconhecimento de texto
pt_pt: Reconhecimento de Texto
ru: Распознавание текста
th: การรู้จำข้อความ
tr: Metin Tanıma
vi: Nhận dạng văn bản
zh_hant: 文字識別
zh_hk: 文字識別

source: 文本复制到粘贴板。
ar: تم نسخ النص إلى الحافظة.
de: Text in die Zwischenablage kopiert.
en: Text Copied to Clipboard.
es: Texto copiado al portapap.
fr: Texte copié dans le presse-papiers.
id: Teks disalin ke papan klip.
it: Testo copiato negli appunti.
ja: テキストがクリップボードにコピーされました。
ko: 텍스트가 클립보드에 복사되었습니다.
nl: Tek gekstopieerd naar klembord.
pl: Tekst skopiowany do schowka.
pt_br: Texto copiado para a área de transferência.
pt_pt: Texto Copiado para a Área de Transferência.
ru: Текст скопирован вфер бу обмена.
th: ข้อความถูกคัดลอกไปยังิปคลบอร์ด
tr: Metin Panoya Kopyalandı.
vi: Văn bản đã được sao chép vào bộ nhớ tạm.
zh_hant: 文本複製到粘貼板。
zh_hk: 文本複製到粘貼板。

source: 新功能许愿
ar: تمني ميزة جديدة
de: Neue Funktionen Wunschliste
en: New Feature Wish
es: Solicitud de nuevas funciones
fr: Souhait de nouvelle fonctionnalité
id: Perm resepintaan Fitur Baru
it: Desiderio di nuove funzionalità
ja: 新機能の要望
ko: 새 기능 희망
nl: Suggesties
pl: Nowe życzenia funkcji
pt_br: Desejo de Novas Funcionalidades
pt_pt: Novo recurso desejado
ru: Желание по новому функционалу
th: อธิษฐานขอคุณสมบัติใหม่
tr: Yeni özellik dileği
vi: Chức năng mới
zh_hant: 新功能許願
zh_hk: 新功能許願

source: 新款
ar: جديد
de: Neu
en: New
es: Nuevo
fr: Nouveau
id: Model Baru
it: Nuovo
ja: 新作
ko: 신상품
nl: Nieuw
pl: Nowy
pt_br: Nova Coleção
pt_pt: Novo
ru: Новые поступления
th: รุ่นใหม่
tr: Yeni
vi: Mới

source: 方向
ar: اتجاه
de: Richtung
en: Direction
es: Dirección
fr: Direction
id: Arah
it: Orientamento
ko: 방향
nl: Richting
pl: Kierunek
pt_br: Direção
pt_pt: Direção
ru: Направление
th: ทิศทาง
tr: Yön
vi: Hướng

source: 无可恢复的购买
ar: لا توجد عمليات شراء قابلة للاسترداد
de: Keine wiederherstellbaren Käufe
en: No recoverable purchase
es: No hay compras para restaurar
fr: Aucun achat récupérable
id: Tidak ada pembelian yang dapat dipulihkan
it: Nessun acquisto ripristinabile
ja: 元可能な購入なし
ko: 복원할 구매 내역 없음
nl: Geen herstel aankbareopen
pl: Brak możliwych do przywrócenia zakupów
pt_br: Nenhuma compra recuperável
pt_pt: Nenhuma Compra Recuperável
ru: Нет восстанавливаемых покупок
th: ไม่มีการคืนการซื้อ
tr: Geri yüklenebilir satın alma yoktur
vi: Không thể khôi phục giao dịch đã mua
zh_hant: 無可恢復的購買

source: 无效的URL Scheme
ar: نظام URL Scheme غير صالح
de: Ungültiges URL-Schema
en: Invalid URL Scheme
es: Esquema de URL inválido
fr: Schéma d'URL non valide
id: Skema URL Tidak Sah
it: URL Scheme non valido
ja: 無効なURLスキーム
ko: 유효하지 않은 스 URL
nl: Ongeldige URL Scheme
pl: Nieważny schemat URL
pt_br: URL Scheme inválido
pt_pt: Esquema de URL Inválido
ru: Неверная схема URL
th: URL Scheme ไม่ถูกต้อง
tr: Geçersiz URL Şeması
vi: URL Scheme không hợp lệ
zh_hant: 無效的URL Scheme
zh_hk: 無效的URL Scheme

source: 无效的优惠码
ar: رمز الخصم غير صالح
de: Ungültiger Gutscheincode
en: Invalid Promo Code
es: Código de administrador no válido
fr: Code promotionnel non valide
id: Kode promosi tidak sah
it: Codice promozionale non valido
ja: 無効なクーポンコード
ko: 킴유효하지 않은 쿠폰 코드
nl: Ongeldige kortingscode
pl: Niewłaściwy kod rabatowy
pt_br: Código promocional inválido
pt_pt: Código de Desconto Inválido
ru: Неверный промокод
th: หัสโปรโมชั่นไม่ถูกต้อง
tr: Geçersiz İndirim Kodu
vi: Mã khuyến mãi không hợp lệ
zh_hant: 無效的優惠碼
zh_hk: 無效的優惠碼

source: 无效的管理员代码
ar: رمز المسؤول غير صالح
de: Ungültiger Administratorkode
en: Invalid Administrator Code
es: configuraciónCódigo de administrador no válido
fr: Code administrateur invalide
id: Kode Admin Tidak Sah
it: Codice amministratore non valido
ja: 無効な管理者コード
ko: 유효하지 않은 관리자 코드
nl: Ongeldige beheerderscode
pl: Niewłaściwy kod administratora
pt_br: Código de administrador inválido
pt_pt: Código de Administrador Inválido
ru: Недействительный код администратора
th: รหัสผู้ดูแลระบบไม่ถูกต้องร
tr: Geçersiz Yönetici Kodu
vi: Mã quản trị viên không hợp lệ
zh_hant: 無效的管理員代碼
zh_hk: 無效的管理員代碼

source: 无法打开%@，可能未安装
ar: لا يمكن فتح %@، ربما لم يتم التثبيت
de: Kann %@ nicht öffnen, möglicherweise nicht installiert
en: Unable to open %@, might not be installed
es: No se puede abrir %@ puede que no esté instalado
fr: Impossible d'ouvrir %@, peut-être pas installé
id: Tidak dapat membuka %@, belum mungkin terpasang
it: Impossibile aprire %@, potrebbe non essere installato
ja: %@を開けません、インストールされていない可能性があります
ko: %@을(를) 열 수 없습니다. 설치되지 않았을 수 있습니다.
nl: Kan %@ niet openen, mogelijk niet geïnstalleerd
pl: Nie można otworzyć %@, może nie jest zainstalowane
pt_br: Não é possível abrir %@, pode não estar instalado
pt_pt: Não é possível abrir %@, talvez não esteja instalado
ru: Не удаётся открыть %@, возможно, не установлено
th: ไม่สามารถเปิด %@ ได้ อาจจะยังไม่ได้ติดตั้ง
tr: %@ açılmadı, kurulu olmayabilir
vi: Không thể mở %@, có thể chưa cài đặt
zh_hant: 無法打開%@，可能未安裝
zh_hk: 無法打開%@，可能未安裝

source: 无法检测到富士配方，请使用富士原图生成配方
ar: لم يتم اكتشاف وصفات فوجي، يرجى استخدام صورة فوجي الأصلية لإنشاء وصفات
de: Fuji-Rezept nicht erkannt, bitte verwenden Sie das Originalbild von Fuji, um ein Rezept zu erstellen
en: No Fuji recipe detected, please use the original Fuji image to generate the recipe
es: No se pudo detectar la receta de Fuji, use una imagen original de Fuji para generar la receta
fr: Impossible de détecter la recette Fuji, veuillez utiliser l'image d'origine Fuji pour générer une recette
id: Tidak dapat mendeteksi resep Fuji, harap gunakan gambar asli Fuji menghasilkan untuk resep
it: Non è possibile rilevare il filtro Fuji, utilizzare l'immagine originale Fuji per generare il filtro
ja: 富士フォーミュラが検出されません。元の画像を使用してフォーミュラを生成してください
ko: 후지필름 레시피를 감지할 수 없습니다. 후지 원본 이미지를 사용 레하여시피를 생성하세요.
nl: Kan Fujirecept niet detecteren, gebruik Fujifoto om recept te genereren
pl: Nie można wykryć przepisu Fujifilm, użyj oryginalnego obrazu Fujifilm, aby wygenerować przepis
pt_br: Nenhuma fórmula Fujifilm detectada, use a imagem original para gerar a fórmula
pt_pt: Não é possível detectar da receita Fuji, por favor, use uma imagem original da Fuji para gerar receita
ru: Не удалось обнаружить рецепт Fuji, используйте оригинальное изображение Fuji для создания рецепта
th: ไม่สามารถระบุสูตรฟูจิได้ กรุณาใช้ภาพต้นฉบับของฟูจิในการสร้างสูตร
tr: Fujifilm tarifi algılanamadı, lütfen Fujifilm orijinal resmi kullanarak tarifi oluşturun
vi: Không thể phát hiện công thức Fuji, vui lòng sử dụng hình gốc của Fuji để tạo công thức
zh_hant: 無法檢測到富士配方，請使用富士原圖生成方配
zh_hk: 法無檢測到富士配方，請使用富士原圖生成配方

source: 无法添加更多图片～
ar: لا يمكن إضافة المزيد من الصور~
de: Es können keine weiteren Bilder hinzugefügt werden～
en: Cannot add more images~
es: No se pueden añadir más imágenes
fr: Impossible d'ajouter plus d'images～
id: Tidak dapat menambahkan gambar lagi~
it: Impossibile aggiungere più immagini ~
ja: これ以上の画像を追加できません～
ko: 더 많은 이미지를 추가할 수 없습니다~
nl: Kan geen verdere afbeeldingen toevoegen～
pl: Nie można dodać więcej zdjęć～
pt_br: Não é possível adicionar mais imagens～
pt_pt: Não é possível adicionar mais imagens~
ru: Не удалось добавить больше изображений～
th: ไม่สามารถเพิ่มภาพได้อีกแล้ว～
tr: Daha fazlaim ek reslenemiyor
vi: Không thể thêm ảnh khác～
zh_hant: 無法添加更多圖片～
zh_hk: 無法添加更多圖片～

source: 无法连接到网络，请检查你的网络设置
ar: لا يمكن الاتصال بالشبكة، يرجى التحقق من إعدادات الشبكة
de: Keine Verbindung Netzwerk zum möglich, bitte überprüfen Sie Ihre Netzwerkeinstellungen
en: Unable to connect to the network, please check your network settings
es: No se puede conectar a la red, verifique su configuración de red
fr: Connexion réseau impossible, vérifiez vos paramètres réseau
id: Tidak dapat terhubung ke jaringan, silakan periksa pengaturan jaringan Anda
it: Impossibile connettersi alla rete, controlla le impostazioni di rete
ja: ネットワークに接続できません。ネットワーク設定を確認してください
ko: 네트워크에 연결할 수 없습니다. 네트워크 설정을 확인하세요
nl: Kan geen verbinding maken met het netwerk, controleer uw netwerkinstellingen
pl: Nie można połączyć się z siecią, sprawdź ustawienia sieciowe
pt_br: Não foi possível conectar à rede, verifique suas configurações de rede
pt_pt: Não é possível conectar à rede, por favor, verifique suas configurações de rede
ru: Нет подключения к сети, проверьте настройки сети
th: สามารถไม่เชื่อมต่อเครกับือข่ายได้ กรุณาตรวจสอบการตั้งค่าเครือข่ายของคุณ
tr: Ağa bağlanılamıyor, lütfen ağ ayarlarınızı kontrol edin
vi: Không thể kết nối với mạng, vui lòng kiểm tra cài đặt mạng của bạn
zh_hant: 無法連接到網絡，請檢你的查網絡設置
zh_hk: 無法連接到網絡，請檢查你的網絡設置

source: 无限制使用60+边框以及水印风格
ar: ونيةاستخدام غير محدود لأكثر من 60+ نمط إطارات وعلامات مائية
de: Unbegrenzte Nutzung von über 60 Rahmen und Wasserzeichenstilen
en: Unlimited access to 60+ frames and watermarks
es: Uso ilimitado de más de 60 marcos y estilos de marca de agua
fr: Utilisation illimitée de plus de 60 cadres et styles de filigrane
id: Penggunaan tanpa batas + bing60kai dan gaya tanda air
it: Utilizzo illimitato di oltre 60 cornici e stili di filigrana
ja: 無制限に60+のフレームとウォーターマークスタイルを使用する
ko: 60+ 프레임 및 워터마크 스타일 무제한 사용
nl: Onbeperkt gebruik van 60+ kaders en watermerkstijlen
pl: Nieograniczone korzystanie z ponad 60 stylów ramek i znaków wodnych
pt_br: Uso ilimitado de mais de 60 estilos de moldura e marca d'água
pt_pt: Uso Ilimitado de 60+ Estilos de Moldura e Marca d'água
ru: Неограниченное использование более 60 рамок и стилей водяных знаков
th: ใช้งานรูปแบบกรอบและลายน้ำมากกว่า 60 แบบได้แบบไม่จำกัด
tr: 60+ Çerçeve ve Filigran Tarzını Sınırsız Kullanım
vi: Truy cập không giới hạn vào hơn 60 khung hình và watermark
zh_hant: 無限制使用60+邊框以及水印風格
zh_hk: 無限制使用60+邊框以及水印風格

source: 无限制访问数百个色彩配方
ar: وصول محدود غير إلى مئات الوصفات الل
de: begrenzterUn Zugang zu Hunderten von Farbrezepten
en: Unlimited access to hundreds of color recipes
es: Acceso ilimitado a cientos de recetas de colores
fr: Acc illimité à des centaines de recettes de couleurs
id: Akses tanpa batas r keatusan warna resep
it: Accesso illimitato a centinaia di ricette di colore
ja: 無制限に数百のカラーレシピにアクセスする
ko: 수백 개의 색상 조합 무제한 접근
nl: Onbeperkt toegang tot honderden kleurenrecepten
pl: Nieograniczony dostęp do setek przepisów kolorystycznych
pt_br: Acesso ilimitado a centenas de fórmulas de cores
pt_pt: Acesso Ilimitado a Centenas de Receitas de Cor
ru: Неограниченный доступ к сотням цветовых рецептов
th: ใช้งานสูตรสีได้อย่างไม่จำกัด
tr: Yüzlerce Renk Tarifi Sınırsız Erişim
vi: Truy cập không giới hạn hàng trăm công thức màu
zh_hant: 無限制訪問數百個色彩配方
zh_hk: 無限制訪問數百個色彩配方

source: 日光
ar: ضوء النهار
de: Tageslicht
en: Daylight
es: Luz del día
fr: Lumière du jour
id: Cahaya Matahari
it: luce diurna
ja: 日光日
ko: 일광
nl: Daglicht
pl: Światło dzienne
pt_br: Luz do dia
pt_pt: Luz do dia
ru: Дневной свет
th: แสงแดด
tr: Gün Işığı
vi: Daylight

source: 日期
ar: التاريخ
de: Datum
en: Date
es: Fecha
fr: Date
id: Tanggal
it: data
ja: 付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ru: Дата
th: วันที่
tr: Tarih
vi: Ngày

source: 早年价：¥28/年
ar: السعر المبكر: ¥28/سنة
de: Frühpreis:28 ¥/Jahr
en: Early Bird Price: ¥28/year
es: precio temprano: ¥28/año
fr: Prix préco :ce 28¥/an
id: Harga Awal Tahun: ¥28/tahun
it: Prezzo per gli early bird: ¥28 / anno
ja: 早年価格：¥28／年
ko: 조기 가격: ¥28/년
nl: Vroege prijs vogel ¥:28/jaar
pl: Wcześniejsza cena: ¥28/rok
pt_br: Preço Antecipado: ¥28/ano
pt_pt: Preço inicial: ¥28/ano
ru: Годовая стоимость: ¥28/год
th: ราคาเริ่ม:ต้น ¥28/ปี
tr: Erken Yıllık Fiyat: ¥28/yıl
vi: Giá đầu năm: ¥28/năm
zh_hant: 早年價：¥28/年
zh_hk: 早年價：¥28/年

source: 时区偏移
ar: انحراف المنطقة الزمنية
de: Zeitzonenverschiebung
en: Timezone Offset
es: Desviación de zona horaria
fr: Décalage horaire
id: Offset Zona Waktu
it: fuso orario
ja: タイムゾーンオフセット
ko: 시간대 오프셋
nl: Tijdszone-offset
pl: Przesęcieuni strefy czasowej
pt_br: Offset de fuso horário
pt_pt: Deslocamento do fuso horário
ru: Смещение часового пояса
th: การเลื่อนเวลาโซนเวลา
tr: Saat dilimi değişikliği
vi: Sai lệch múi giờ
zh_hant: 時區偏移
zh_hk: 時區偏移

source: 时间
ar: الوقت
de: Zeit
en: Time
es: Hora
fr: Heure
id: Waktu
it: offset
ja: 時間
ko: 시간
nl: Tijd
pl: Czas
pt_br: Tempo
pt_pt: Hora
ru: Время
th: เวลา
tr: ızZaman
vi: Thời gian
zh_hant: 時間
zh_hk: 時間

source: 星级评价
ar: التقييم النجمي
de: Sternebewertung
en: Star Rating
es: Evaluación por estrellas
fr: Évaluation étoiles par
id: Penilaian Bintang
it: Valutazione a stelle
ja: 星評価
ko: 평점 평가
nl: ensenSterrenbeoordeling
pl: Ocena gwiazdkowa
pt_br: Avaliação
pt_pt: NovoAvaliação por estrelas
ru: Оценка по звёздочной системе
th: การให้คะแนนระดับดาว
tr: Yıldız derecelendirmesi
vi: Xếp hạng sao
zh_hant: 星級評價
zh_hk: 星級評價

source: 是否保存更改？
ar: هل ترغب في حفظ التغييرات؟
de: Änderungen speichern?
en: Do you want to save changes?
es: ¿Guardar cambios?
fr: En lesregistrer modifications ?
id: Apakah Ingin Menyimpan Per?ubahan
it: Vuoi salvare le modifiche?
ja: を変更保存しますか？
ko: 변경 사항을 저장하시겠습니까?
nl: Wilt u de wijzigingen opslaan?
pl: tekstCzy zapisać zmiany?
pt_br: Deseja salvar as alterações?
pt_pt: Deseja salvar alterações?
ru: Сохранить изменения?
th: บันทึกการเปลี่ยนแปลงหรือไม่？
tr: Değişiklikleri kaydetmek istiyor musunuz?
vi: Có lưu thay đổi không?
zh_hant: 是否保存變更？
zh_hk: 是否儲存更改？

source: 是否公开配方笔记
ar: هل ترغب في جعل ملحوظة الصيغة عامة
de: Rezeptnotiz veröffentlichen
en: Public Recipe Note
es: Publicar nota de la receta
fr: Rendre la note de recette publique?
id: Apakah Akan Mengungkapkan Catatan Resep
it: rendere pubblico l'appunto della ricetta
ja: レシピノートを公開しますか？
ko: 레시피 노트를 공개하시겠습니까?
nl: Receptnotitie openbaar maken?
pl: Czy upublicznić notatkęisu przep
pt_br: Deseja publicar a nota de receita
pt_pt: Deseja publicar a nota de receita
ru: Обнародовать заметку о рецепте
th: เผยแพร่สูตรที่จดบันทึกหรือไม่
tr: Tarif notunu yayınlamak istiyorunuz mus
vi: Công khai recipe màu?
zh_hant: 是否公開配方筆記
zh_hk: 是否公開配方筆記

source: 显示警报视图
ar: عرض تنبيه
de: Warnansicht anzeigen
en: Show Alert View
es: Mostrar vista de alerta
fr: Afficher la vue d'alerte
id: Tampilkan Tampilan Peringatan
it: Visualizza avviso
ja: アラートビューを表示
ko: 경고 보기 표시
nl: Waarschuwingsweergave weergeven
pl: Pokaż widok ostrzeżeń
pt_br: Exibir visualização de alerta
pt_pt: Mostrar Alerta de Visão
ru: Отображение предупреждающего окна
th: แสดงมุมมองการแจ้งเตือน
tr: Uyarı Görünümünü Göster
vi: Hiển thị cửa sổ cảnh báo
zh_hant: 顯示警報視圖
zh_hk: 顯示警報視圖

source: 暂无收藏配方
ar: لا وصفات محفوظة حالياً
de: Keine Favoriten-Rezepte
en: No Favorite Recipe
es: sin recetas guardadas
fr: Aucune recette favorite pour le moment
id: Belum Ada Resep Favor
it: Nessun filtro salvato
ja: レシピがありません
ko: 장된시 레피 없음
nl: Geen opgeslagen
pl: Brak zapisanych przepisów
pt_br: Sem receitas favoritas
pt_pt: Sem Receitas Guardadas
ru: Пока нет сохранённых рецептов
th: ไม่มีสูตรที่ถูกบันทึกชั่วคร
tr: Favori Tarifi Şu Anda Yok
vi: Không có recipe yêu thích nào.
zh_hant: 暫無收藏配方
zh_hk: 暫無收藏配方

source: 暂无数据
ar: لا توجد بيانات حالياً
de: Keine Daten
en: No Data Available
es: Sin datos
fr: Pas de données pour l'instant
id: itBelum Ada Data
it: Nessun dato
ja: データなし
ko: 데이터 없음
nl: receptenGeen gegevens
pl: Brak danych
pt_br: Sem Dados
pt_pt: Sem Dados
ru: Нет данных
th: าวไม่มีข้อมูล
tr: Veri Yok
vi: Không có dữ liệu
zh_hant: 暫無數據
zh_hk: 暫無數據
